/* Adobe Plugin Plist Files for DistortUI */
/* Localized Strings for Arabic */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "DistortUIEN";
CFBundleDisplayName = "DistortUIEN";
CFBundleGetInfoHTML = "DistortUIEN version 21.1.0EN, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.EN";
CFBundleGetInfoString = "DistortUIEN version 21.1.0EN, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.EN";
CFBundleShortVersionString = "DistortUIEN version 21.1.0EN";
